<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<%@ include file = "/include/faq_include.jsp" %>

</head>
	<body>
	  <div id="accordion">
	  <h3>1.예약 요청은 어떻게 해요?</h3>
	  <div>
	    <p>마음에 드는 여행상품을 찾으셨나요? 
그렇다면 화면 아래 [예약하기]버튼을 눌러보세요.
해당 여행상품을 진행할 롤러나 가이드에게 신청이 가게 되고,
24시간 내에 답변이 올거에요.
수락이 되면 결제를 진행하실 수 있습니다.
결제는 24시간 내에 해주셔야해요. 결제가 완료되면 해당 예약건은 확정이 됩니다.
만약 24시간 내에 결제를 하지 않으시면 자동취소가 되고, 프로필 여행로그에 취소건으로 기록됩니다.</p>
	  </div>
	  <h3>2.예약 변경은 가능한가요?</h3>
	  <div>
	    <p>예약요청을 하시고나서 변경은 불가능합니다.
기존 예약요청건을 취소하시고 새로 예약요청하시면 됩니다.</p>
	  </div>
	  <h3>3.예약요청이 거절되거나 만료되면 어떻게 되나요?</h3>
	  <div>
	    <p>롤러나 가이드가 부득이하게 거절을 하거나 만료된 경우(즉, 24시간 내에 응답을 하지 않은 경우)에는
해당 예약요청건은 만료상태로 자동취소가 됩니다.</p>
	  </div>
	  <h3>4.메세지는 어떻게 보고, 전송하나요?</h3>
	  <div>
	    <p>예약요청을 하고나면 상대 롤러나 가이드와 메세지를 주고 받을 수 있습니다.
상단 메세지 메뉴를 통해 메세지 화면에서 확인할 수 있습니다. 혹은 프로필 > 나의 여행 목록에서 해당 여행을 선택한 후, 상세화면에서
메세지 화면으로 이동이 가능합니다.</p>    
	  </div>
	  <h3>5.로컬포테이토나 가이드는 몇 시간 내로 요청에 답하나요?</h3>
	  <div>
	    <p>롤러나 가이드는 여행 예약 요청을 받은 시각으로부터 24시간 내에 답변을 해야합니다.
24시간 내에 수락/거절을 선택하지 않으면, 해당 예약은 만료가 되어 자동으로 거절(취소)상태가 됩니다.</p>    
	  </div>
	</div>
</body>
</html>