<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<%@ include file = "/include/faq_include.jsp" %>

</head>
	<body>
	  <div id="accordion">
	  <h3>1.결제는 어떻게 하나요?</h3>
	  <div>
	    <p>예약요청 후 상대방이 '수락'을 하면 결제를 진행하실 수 있습니다.
현재(2018.06.01) 롤링 포테이토에서 지원하는 결제수단은 Paypal 입니다.
수락받으신 시점으로부터 24시간 내에 결제를 완료해주세요.
결제가 완료되면 해당 예약건은 확정이 됩니다.</p>
	  </div>
	  <h3>2.취소/환불 규정이 어떻게 되나요?</h3>
	  <div>
	    <p>예약요청 이후, 어떤 단계에서라도 취소가 가능합니다.
단, 결제이후 여행일 -3일까지는 90%,
여행일 2일전에서 1일전까지는 50%가 환불됩니다.
여행 당일 이후 취소는 환불해드리지 않습니다.</p>
	  </div>
	  <h3>3.환불 예외 규정이 있나요?</h3>
	  <div>
	    <p>응급상황 등의 정상참작이 가능한 상황인 경우 예외적으로 환불을 진행할 수 있습니다.
정상참작이 가능한 상황에는 다음이 포함됩니다.
** 여행이 불가능한 정도의 직접적 부상 또는 심각한 질병
** 직계가족(배우자, 자녀, 부모, 형제자매)의 갑작스런 사망
** 출발지나 목적지에 영향을 미치는 대규모 자연재해나 심각한 기상 상황
예약이 취소된 이후에만 가능합니다. 
롤러나 가이드에게 이 사실을 알리고 예약을 취소한 후에 취소 사유가 롤링 포테이토의 ‘정상참작이 가능한 상황’에 적용된다고 생각한다면, 롤링 포테이토에 연락해 주시면 검토하도록 하겠습니다. 
일반적으로 여행일 날짜로부터 14일까지 신청해야 하며 유효한 증빙 서류를 제출해야 할 수 있습니다.</p>
	  </div>
	</div>
</body>
</html>