<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

<%@ include file = "/include/faq_include.jsp" %>

</head>
	<body>
	  <div id="accordion">
	  <h3>1. 롤러는 뭐에요?</h3>
	  <div>
	    <p>여행자들에게 내가 사는 곳의 진짜 매력을 알려줄 친구, 
일상을 여행으로 만드는 정박 중인 여행을 좋아하는 현지인입니다</p>
	  </div>
	  <h3>2.롤러가 되려면 자격이 필요한가요?</h3>
	  <div>
	    <p>롤러는 특별한 자격이 필요없습니다.
다만, 호기심 많은 여행자들과 만나서 재밌는 일상여행을 하고 싶은 현지인이면 되요.
여행을 사랑하고, 일상을 여행처럼 살고 싶으시다면 롤러가 되어주세요.</p>
	  </div>
	  <h3>3.롤러 등록은 어떻게 하나요?</h3>
	  <div>
	    <p>프로필 페이지에서 롤러 등록하기 버튼을 눌러 등록 페이지로 이동하신 후,
연락 가능한 소유하고 계신 핸드폰 번호를 인증해주세요.
여행자와의 연락은 꼭 필요하니까요.</p>
	  </div>
	  <h3>4.롤러에게 혜택이 있나요?</h3>
	  <div>
	    <p>롤러에서는 여행에 관련된 여러 세미나들을 기획하고 있습니다. 관광가이드가 되시려는 분들께는 관련 세미나를, 역사가 궁금하신 분들께는 역사 세미나를, 사진을 더 잘 찍고 싶으신 분들께는 사진 세미나 등이죠.
롤러분들께는 롤링 포테이토에서 주관하는 이런 여행관련 세미나에 참가하실 때 혜택을 드립니다.
더불어 롤러가 여행을 하실 때 혜택이 있도록 계획 중이에요. 관심가지고 기다려주세요!</p>    
	  </div>
	  <h3>5.가이드는 뭐에요?</h3>
	  <div>
	    <p>해당 국가의 공인기관에서 관광가이드 인증을 받으신 분들이 가이드입니다.
한국에서는 관광통역안내사 자격증이 있으신 분들입니다.</p>    
	  </div>
	  <h3>6.가이드 등록은 어떻게 하나요?</h3>
	  <div>
	    <p>프로필 페이지에서 가이드 등록하기 버튼을 눌러 가이드 등록 페이지로 이동하신 후,
연락 가능한 소유하고 계신 핸드폰 번호를 인증해주세요.
그리고, 신분증과 자격증 사진 또는 스캔 이미지를 첨부해서 등록해주시면, 관리자가 검토 후 회신해드립니다.
영업일 3일 이내에 처리해드리도록 노력할게요!</p>    
	  </div>
	  <h3>7.롤러와 가이드의 차이점은 뭔가요?</h3>
	  <div>
	    <p>롤러는 특별한 자격이 필요없이 여행을 사랑하고, 새로운 친구들을 만나고 싶어서 가이드를 하시는 분들입니다.
가이드는 공인 자격증이 필요하지요.
롤러는 여행상품을 등록할 수 있는 카테고리가 제한이 되지만, 활동 포인트를 사용하여 오픈할 수 있습니다.
가이드는 여행상품을 등록할 수 있는 카테고리의 제한이 없습니다.</p>    
	  </div>
	  <h3>8.상품등록은 어떻게 하나요?</h3>
	  <div>
	    <p>프로필 > 상품등록하기를 통해 등록하실 수 있습니다.
여행상품을 등록하실 때는, 여행을 잘 표현하는 사진, 제목, 설명글을 미리 생각해주세요.
만나는 장소와 투어 코스도 미리 짜두셔야 합니다.
가격은 얼마로 할지, 어떤 것들이 포함인지 아닌지에 대해서도 설명해주세요.</p>    
	  </div>
	  <h3>9.예약요청이 왔어요. 어떻게 해야하나요?</h3>
	  <div>
	    <p>여행자에게서 예약 요청을 받으시면 24시간 내에 수락 또는 거절 의사를 표시해주세요.
부득이하게 거절을 해야하는 경우를 제외하고는 수락해주실 것을 부탁드려요.
수락 또는 거절 의사표시를 하지 않고 24시간이 지나게 되면 해당 예약은 요청만료인 상태가 되어 진행할 수 없게 됩니다.</p>    
	  </div>
	  <h3>10.예약확정인 상태인데 취소는 어떻게 하나요?</h3>
	  <div>
	    <p>예약요청을 수락하고나면 여행자가 결제를 하게 됩니다.
결제가 완료되고나면 예약이 확정되는데요. 그 때부터 만약 취소를 하시면 다음과 같은 페널티가 있으니 유의해주세요.
첫번째 취소를 하셨다면 별도의 페널티는 없습니다. 단, 프로필에 취소 횟수는 카운트되어 모두가 볼 수 있어요.
두번째 취소를 하시면 페널티가 100 USD 입니다.
세번째 취소를 하시면 아이디가 정지되고, 더이상 롤링 포테이토에서 가이드를 하실 수 없게 되십니다.</p>    
	  </div>
	  <h3>11.취소 페널티에서 구제될 수 있는 방법이 있나요?
(결제/취소/환불 FAQ?)</h3>
	  <div>
	    <p>응급상황 등의 정상참작이 가능한 상황인 경우 예외적으로 삼진아웃에서 구제되실 수 있습니다.
정상참작이 가능한 상황에는 다음이 포함됩니다.
** 여행이 불가능한 정도의 직접적 부상 또는 심각한 질병
** 직계가족(배우자, 자녀, 부모, 형제자매)의 갑작스런 사망
** 출발지나 목적지에 영향을 미치는 대규모 자연재해나 심각한 기상 상황
예약이 취소된 이후에만 가능합니다.
여행예약을 완료한 여행자들에게 이 사실을 알리고 예약을 취소한 후에 취소 사유가 롤링 포테이토의 ‘정상참작이 가능한 상황’에 적용된다고 생각한다면, 롤링 포테이토에 연락해 주시면 검토하도록 하겠습니다. 
일반적으로 여행일 날짜로부터 14일까지 신청해야 하며 유효한 증빙 서류를 제출해야 할 수 있습니다.</p>    
	  </div>
	  <h3>12.리뷰를 꼭 써야하나요?</h3>
	  <div>
	    <p>네. 여행자와의 소통을 위해서 리뷰는 꼭 써주시는 것이 좋습니다. 
리뷰를 작성하실 때마다 활동 포인트도 적립됩니다.</p>    
	  </div>
	  <h3>13.수수료가 있나요?</h3>
	  <div>
	    <p>네. 롤링 포테이토는 거래 중개의 수수료를 15%로 책정하고 있습니다.</p>    
	  </div>
	  <h3>14. 돈은 어떻게 받나요?</h3>
	  <div>
	    <p>프로필 > 설정 페이지에서 본인의 Paypal 계정을 입력해주세요.
여행이 완료된 후, 수수료 15%를 제외한 금액을 등록하신 Paypal 계좌로 보내드립니다.</p>    
	  </div>
	</div>
</body>
</html>